tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
brew 'ack'
brew 'autoconf'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'coreutils'
brew 'findutils'
brew 'gdbm'
brew 'gettext'
brew 'git'
brew 'git-lfs'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'libtool'
brew 'mas'
brew 'node'
brew 'openssl'
brew 'p7zip'
brew 'pigz'
brew 'pkg-config'
brew 'sqlite'
brew 'python'
brew 'rename'
brew 'ssh-copy-id'
brew 'tree'
brew 'zsh'
brew 'zsh-completions'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/screen'
brew 'homebrew/fuse/sshfs'
cask '1password'
cask 'alfred'
cask 'amethyst'
cask 'bettertouchtool'
cask 'calibre'
cask 'cyberduck'
cask 'dropbox'
cask 'flux'
cask 'font-source-code-pro'
cask 'google-chrome'
cask 'hazel'
cask 'iterm2'
cask 'karabiner'
cask 'seil'
cask 'skype'
cask 'sublime-text'
cask 'the-unarchiver'
cask 'vlc'
cask 'yubikey-personalization-gui'
mas 'Microsoft Remote Desktop', id: 715768417
mas 'Install macOS Sierra', id: 1127487414
mas 'Amphetamine', id: 937984704
mas 'iMovie', id: 408981434
mas 'Pages', id: 409201541
mas 'GarageBand', id: 682658836
mas 'Keynote', id: 409183694
mas 'Xcode', id: 497799835
mas 'Numbers', id: 409203825
