tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ack"
brew "autoconf"
brew "automake"
brew "openssl"
brew "readline"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion2"
brew "coreutils"
brew "docker"
brew "findutils"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "gnu-sed"
brew "go"
brew "grep"
brew "gzip"
brew "imagemagick"
brew "lua"
brew "make"
brew "mas"
brew "moreutils"
brew "node"
brew "openssh"
brew "p7zip"
brew "perl"
brew "pigz"
brew "rename"
brew "ruby"
brew "screen"
brew "ssh-copy-id"
brew "sqlite"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "zopfli"
cask "1password"
cask "alfred"
cask "brave-browser"
cask "calibre"
cask "coconutbattery"
cask "discord"
cask "dropbox"
cask "firefox"
cask "font-source-code-pro"
cask "google-backup-and-sync"
cask "google-chrome"
cask "hazel"
cask "iterm2"
cask "kindle-comic-converter"
cask "mactex"
cask "notion"
cask "openemu"
cask "resilio-sync"
cask "slack"
cask "spectacle"
cask "sublime-text"
cask "the-unarchiver"
cask "tidal"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
mas "Amphetamine", id: 937984704
mas "GarageBand", id: 682658836
mas "GhosteryLite", id: 1436953057
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
